{
  "string": [
    {
      "name": "module_desc",
      "value": "module description"
    },
    {
      "name": "MainAbility_desc",
      "value": "description"
    },
    {
      "name": "MainAbility_label",
      "value": "newsapp_lzh"
    },
    {
      "name": "news1",
      "value": " 来源：中国新闻网\n\n  10月8日，外交部发言人就巴以冲突升级答记者问：中方对当前巴以紧张局势加剧和暴力升级深表关切，呼吁有关各方保持立即停火，防止局势进一步恶化。 \n\n 10月8日，外交部发言人就巴以冲突升级答记者问：中方对当前巴以紧张局势加剧和暴力升级深表关切，呼吁有关各方保持立即停火，防止局势进一步恶化。 \n\n  "
    },
    {
      "name": "news2",
      "value": "  本文转自【极目新闻】\n\n 极目新闻评论员 屈旌\n\n近日，广东广州。有网友发现蜜雪冰城某门店手写偷餐警告，称偷餐者要被“绑到天桥上示众8小时”，“头上浇十桶奶茶”，偷餐视频还会被发布在网上。记者询问蜜雪冰城涉事门店工作人员，对方表示，只是写得严重一点，吓唬吓唬偷餐者，并没有实行过。（据10月8日鲁中晨报）\n\n蜜雪冰城这家门店的告示，写得可以说是相当“铿锵”，非常“严厉”，无论是将人绑在天桥上示众，还是在其头上浇奶茶，抑或是将其偷窃的视频发上网，还要加推广，让更多网友“审判”，甚至让其人气吉祥物“雪王”做出“捆绑”示范，目的很明确，就是为了将偷盗者的名声搞臭，让其“社死”，从而震慑偷窃行为。不可忽视的是，偷窃当然是不道德，不合法的行为，但如此对疑似“小偷”的人动用“私刑”，同样涉嫌违法，用违法行为来治违法行为，显然只会好心办坏事。"
    },
    {
      "name": "news3",
      "value": "  本文转自【人民网】；\n\n  人民网北京10月7日电(记者车柯蒙)国家税务总局利用增值税发票数据，结合企业调研情况，对中秋国庆假期全国相关行业销售收入情况进行了分析。结果显示，中秋国庆假期，居民消费市场“活力足、人气旺”，消费相关行业销售收入同比增长21.3%。其中，服务消费和商品消费同比分别增长20.9%和21.6%。\n旅游消费市场火爆。中秋国庆假期，在“加长版”黄金周效应带动下，居民出行旅游显著增加，各地旅游市场持续火爆。旅游游览服务销售收入同比增长1.1倍。其中，长线游及出境游恢复带动旅行社及相关服务业销售收入同比增长1.7倍；名胜风景区、休闲观光活动销售收入同比分别增长2倍和43.8%；游乐园对游客吸引力增强，销售收入同比增长81.2%。\n住宿餐饮服务销售收入增幅较高。中秋国庆假期，受居民出行及旅游消费火热带动，住宿餐饮服务销售收入同比增长25.5%，其中旅游饭店、露营地服务、民宿服务销售收入同比分别增长1.3倍、1.5倍、45.5%。\n文化体育市场消费活跃。中秋国庆假期，居民文体消费需求上涨，叠加“亚运会”带动效应，文化体育服务消费市场快速升温。文化和体育服务销售收入同比增长45.4%，其中艺术表演场馆、群众文体活动服务销售收入同比分别增长68.6%、76.9%；体育相关服务销售收入同比增长27.1%。\n日用品及家居类商品消费快速增长。中秋国庆假期，日用品、化妆品及服装鞋帽类商品销售收入同比增长27.5%。家具零售、陶瓷石材装饰材料销售收入同比分别增长41.3%、32.3%，反映家居相关消费升温。\n粮油食品及消费升级类商品消费平稳增长。中秋国庆假期，粮油食品、综合零售业销售收入同比分别增长21.5%、25%。其中果品蔬菜、肉禽蛋奶等必需品销售收入同比分别增长28.8%、29.6%。金银珠宝、通讯器材等商品销售收入同比分别增长15.5%、16.5%。\n国家税务总局有关负责人介绍，中秋国庆假期我国居民消费潜力有效释放，火爆的旅游消费带动住宿餐饮服务、文化和体育服务等销售收入大幅增长，假日经济效应持续显现，充分显示出中国经济的韧性和活力。假日期间，各地税务部门依托自助办税、网络办税等多种形式，全力保障纳税人缴费人多样化办税缴费需求。"
    },
    {
      "name": "news4",
      "value": "  来源：财联社\n\n 【阿富汗地震已造成2053人死亡 9240人受伤】财联社10月8日电，据阿富汗灾难部，阿富汗地震已造成2053人死亡，9240人受伤，1328所房屋受损或被毁。（路透）"
    },
    {
      "name": "news5",
      "value": "  来源：电商报\n\n 因“挖呀挖呀挖”儿歌走红的武汉幼师黄老师开启了直播带货。“挖呀挖黄老师开启直播带货”词条还登上了微博热搜，引发网友关注和讨论。\n\n飞瓜数据显示，黄老师近30天内共开播5场，场均观看人次582.3万，最高观看人次814.8万，直播销售额100万-250万。\n\n黄老师近期直播带货跟买人数达9189人，已售件数超3万。但近30天其粉丝减少近5万。"
    }
  ]
}